group_descriptions = {
    "help": "Справка",
    "new": "<название> — Создать новый сбор",
    "cancel": "Закрыть/отменить текущий сбор",
    "count": "<чел1> <чел2> <челТакДалее> — Распределить деньги",
    "info": "Показать информацию о текущем сборе",
    "rename": "<сбор> — Переименовать текущий сбор",
    "spend": "<товар> <цена> — Занести трату",
    "unspend": "<номер траты> — Убрать трату",
}

private_descriptions = {
    "start": "Начать работу с ботом",
    "requisites": "Указать свои реквизиты для перевода денег",
}
